{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": "100%"
			},
			"Key": "E2AA58B247246A01368ABB8C88DC4B5B"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": "100%"
			},
			"Key": "657A63D04DA04E59866C9E8B35982BA5"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": "100%"
			},
			"Key": "862931A143427F7255402FB151E1F91B"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": "100%"
			},
			"Key": "867F9BE940A068C3BD1F22966191AB2A"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": "100%"
			},
			"Key": "BA0D86A94CFE9CC475A0FD9FFC33D794"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": "100%"
			},
			"Key": "511FD4E94F92FBD292E544BC64786D95"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": "100%"
			},
			"Key": "E91552594DC535D991FF07A9B8B917F8"
		},
		{
			"Source":
			{
				"Text": "Andres Benavente"
			},
			"Translation":
			{
				"Text": "Andres Benavente"
			},
			"Key": "E802F8AC4560ADF8B1A55E985FCDEC79"
		},
		{
			"Source":
			{
				"Text": "Andres Benavente"
			},
			"Translation":
			{
				"Text": "Andres Benavente"
			},
			"Key": "3DF2B2A74DD917173A0221912B8051A7"
		},
		{
			"Source":
			{
				"Text": "Apple"
			},
			"Translation":
			{
				"Text": "Manzana"
			},
			"Key": "8959A0DC452A6A010EEDB9AA37DB067D"
		},
		{
			"Source":
			{
				"Text": "Artist"
			},
			"Translation":
			{
				"Text": "Artista"
			},
			"Key": "7CFE960B404AD67D5D469B8066AF69F3"
		},
		{
			"Source":
			{
				"Text": "Artists"
			},
			"Translation":
			{
				"Text": "Artistas"
			},
			"Key": "AB879ED842613CC8080BA49022EC4F85"
		},
		{
			"Source":
			{
				"Text": "As a result of last week’s tragedy, the \r\nreception desk will be temporarily out of service. \r\nAll packaging, manufacturing, janitorial, and \r\nelectrical employees must check in \r\nvia the timesheet in the employee corridor \r\nto the right until further notice. \r\n\r\nUnder no circumstances are employees allowed\r\n to enter the area behind the desk at this time. \r\nViolators of this rule will be subject to immediate\r\ntermination and may be turned over to the police \r\nfor tampering with the scene. \r\n\r\nUnfortunately, guests are not allowed to tour the \r\nfactory at this time while the police investigation \r\nis ongoing. As such, bear in mind that \r\nthe front door will require your employee ID \r\nto enter and must be kept locked at all times. \r\nThank you for your attention to this matter.\r\n"
			},
			"Translation":
			{
				"Text": "Como resultado de la tragedia ocurrida la semana pasada, el mostrador de recepción estará temporalmente fuera de servicio. Hasta nuevo aviso, todos los empleados de empaque, manufactura, limpieza y electricidad deberán registrarse mediante la hoja de horas ubicada en el pasillo de empleados a la derecha.\r\n\r\nBajo ninguna circunstancia se permite a los empleados ingresar al área detrás del mostrador en este momento. Quienes incumplan esta norma estarán sujetos a despido inmediato y podrían ser entregados a la policía por manipulación de la escena.\r\n\r\nLamentablemente, los visitantes no podrán recorrer la fábrica mientras la investigación policial esté en curso. Por lo tanto, tenga en cuenta que para entrar por la puerta principal se requerirá su identificación de empleado, y la puerta debe mantenerse cerrada con llave en todo momento.\r\n\r\nGracias por su atención a este asunto."
			},
			"Key": "66E0E67C40BBD61920B865818284E25B"
		},
		{
			"Source":
			{
				"Text": "As a result of last week’s tragedy, the \r\nreception desk will be temporarily out of service. \r\nAll packaging, manufacturing, janitorial, and \r\nelectrical employees must check in \r\nvia the timesheet in the employee corridor \r\nto the right until further notice. \r\n\r\nUnder no circumstances are employees allowed\r\n to enter the area behind the desk at this time. \r\nViolators of this rule will be subject to immediate\r\ntermination and may be turned over to the police \r\nfor tampering with the scene. \r\n\r\nUnfortunately, guests are not allowed to tour the \r\nfactory at this time while the police investigation \r\nis ongoing. As such, bear in mind that \r\nthe front door will require your employee ID \r\nto enter and must be kept locked at all times. \r\nThank you for your attention to this matter.\r\n"
			},
			"Translation":
			{
				"Text": "Como resultado de la tragedia ocurrida la semana pasada, el mostrador de recepción estará temporalmente fuera de servicio. Hasta nuevo aviso, todos los empleados de empaque, manufactura, limpieza y electricidad deberán registrarse mediante la hoja de horas ubicada en el pasillo de empleados a la derecha.\r\n\r\nBajo ninguna circunstancia se permite a los empleados ingresar al área detrás del mostrador en este momento. Quienes incumplan esta norma estarán sujetos a despido inmediato y podrían ser entregados a la policía por manipulación de la escena.\r\n\r\nLamentablemente, los visitantes no podrán recorrer la fábrica mientras la investigación policial esté en curso. Por lo tanto, tenga en cuenta que para entrar por la puerta principal se requerirá su identificación de empleado, y la puerta debe mantenerse cerrada con llave en todo momento.\r\n\r\nGracias por su atención a este asunto."
			},
			"Key": "397730024848B5478997BE85CEE5EE23"
		},
		{
			"Source":
			{
				"Text": "As a result of last week’s tragedy, the \r\nreception desk will be temporarily out of service. \r\nAll packaging, manufacturing, janitorial, and \r\nelectrical employees must check in \r\nvia the timesheet in the employee corridor \r\nto the right until further notice. \r\n\r\nUnder no circumstances are employees allowed\r\n to enter the area behind the desk at this time. \r\nViolators of this rule will be subject to immediate\r\ntermination and may be turned over to the police \r\nfor tampering with the scene. \r\n\r\nUnfortunately, guests are not allowed to tour the \r\nfactory at this time while the police investigation \r\nis ongoing. As such, bear in mind that \r\nthe front door will require your employee ID \r\nto enter and must be kept locked at all times. \r\nThank you for your attention to this matter.\r\n"
			},
			"Translation":
			{
				"Text": "Como resultado de la tragedia ocurrida la semana pasada, el mostrador de recepción estará temporalmente fuera de servicio. Hasta nuevo aviso, todos los empleados de empaque, manufactura, limpieza y electricidad deberán registrarse mediante la hoja de horas ubicada en el pasillo de empleados a la derecha.\r\n\r\nBajo ninguna circunstancia se permite a los empleados ingresar al área detrás del mostrador en este momento. Quienes incumplan esta norma estarán sujetos a despido inmediato y podrían ser entregados a la policía por manipulación de la escena.\r\n\r\nLamentablemente, los visitantes no podrán recorrer la fábrica mientras la investigación policial esté en curso. Por lo tanto, tenga en cuenta que para entrar por la puerta principal se requerirá su identificación de empleado, y la puerta debe mantenerse cerrada con llave en todo momento.\r\n\r\nGracias por su atención a este asunto."
			},
			"Key": "50BA3C18490B97D4F1C3F9A08FE56421"
		},
		{
			"Source":
			{
				"Text": "As a result of last week’s tragedy, the \r\nreception desk will be temporarily out of service. \r\nAll packaging, manufacturing, janitorial, and \r\nelectrical employees must check in \r\nvia the timesheet in the employee corridor \r\nto the right until further notice. \r\n\r\nUnder no circumstances are employees allowed\r\n to enter the area behind the desk at this time. \r\nViolators of this rule will be subject to immediate\r\ntermination and may be turned over to the police \r\nfor tampering with the scene. \r\n\r\nUnfortunately, guests are not allowed to tour the \r\nfactory at this time while the police investigation \r\nis ongoing. As such, bear in mind that \r\nthe front door will require your employee ID \r\nto enter and must be kept locked at all times. \r\nThank you for your attention to this matter.\r\n"
			},
			"Translation":
			{
				"Text": "Como resultado de la tragedia ocurrida la semana pasada, el mostrador de recepción estará temporalmente fuera de servicio. Hasta nuevo aviso, todos los empleados de empaque, manufactura, limpieza y electricidad deberán registrarse mediante la hoja de horas ubicada en el pasillo de empleados a la derecha.\r\n\r\nBajo ninguna circunstancia se permite a los empleados ingresar al área detrás del mostrador en este momento. Quienes incumplan esta norma estarán sujetos a despido inmediato y podrían ser entregados a la policía por manipulación de la escena.\r\n\r\nLamentablemente, los visitantes no podrán recorrer la fábrica mientras la investigación policial esté en curso. Por lo tanto, tenga en cuenta que para entrar por la puerta principal se requerirá su identificación de empleado, y la puerta debe mantenerse cerrada con llave en todo momento.\r\n\r\nGracias por su atención a este asunto."
			},
			"Key": "5A8B4F1E4BFF6FC8CEFE0AA2F12D0AF7"
		},
		{
			"Source":
			{
				"Text": "As a result of last week’s tragedy, the \r\nreception desk will be temporarily out of service. \r\nAll packaging, manufacturing, janitorial, and \r\nelectrical employees must check in \r\nvia the timesheet in the employee corridor \r\nto the right until further notice. \r\n\r\nUnder no circumstances are employees allowed\r\n to enter the area behind the desk at this time. \r\nViolators of this rule will be subject to immediate\r\ntermination and may be turned over to the police \r\nfor tampering with the scene. \r\n\r\nUnfortunately, guests are not allowed to tour the \r\nfactory at this time while the police investigation \r\nis ongoing. As such, bear in mind that \r\nthe front door will require your employee ID \r\nto enter and must be kept locked at all times. \r\nThank you for your attention to this matter.\r\n"
			},
			"Translation":
			{
				"Text": "Como resultado de la tragedia ocurrida la semana pasada, el mostrador de recepción estará temporalmente fuera de servicio. Hasta nuevo aviso, todos los empleados de empaque, manufactura, limpieza y electricidad deberán registrarse mediante la hoja de horas ubicada en el pasillo de empleados a la derecha.\r\n\r\nBajo ninguna circunstancia se permite a los empleados ingresar al área detrás del mostrador en este momento. Quienes incumplan esta norma estarán sujetos a despido inmediato y podrían ser entregados a la policía por manipulación de la escena.\r\n\r\nLamentablemente, los visitantes no podrán recorrer la fábrica mientras la investigación policial esté en curso. Por lo tanto, tenga en cuenta que para entrar por la puerta principal se requerirá su identificación de empleado, y la puerta debe mantenerse cerrada con llave en todo momento.\r\n\r\nGracias por su atención a este asunto."
			},
			"Key": "5AD19915430D77CB7A0568A6B6FAD9AF"
		},
		{
			"Source":
			{
				"Text": "As a result of last week’s tragedy, the \r\nreception desk will be temporarily out of service. \r\nAll packaging, manufacturing, janitorial, and \r\nelectrical employees must check in \r\nvia the timesheet in the employee corridor \r\nto the right until further notice. \r\n\r\nUnder no circumstances are employees allowed\r\n to enter the area behind the desk at this time. \r\nViolators of this rule will be subject to immediate\r\ntermination and may be turned over to the police \r\nfor tampering with the scene. \r\n\r\nUnfortunately, guests are not allowed to tour the \r\nfactory at this time while the police investigation \r\nis ongoing. As such, bear in mind that \r\nthe front door will require your employee ID \r\nto enter and must be kept locked at all times. \r\nThank you for your attention to this matter.\r\n"
			},
			"Translation":
			{
				"Text": "Como resultado de la tragedia ocurrida la semana pasada, el mostrador de recepción estará temporalmente fuera de servicio. Hasta nuevo aviso, todos los empleados de empaque, manufactura, limpieza y electricidad deberán registrarse mediante la hoja de horas ubicada en el pasillo de empleados a la derecha.\r\n\r\nBajo ninguna circunstancia se permite a los empleados ingresar al área detrás del mostrador en este momento. Quienes incumplan esta norma estarán sujetos a despido inmediato y podrían ser entregados a la policía por manipulación de la escena.\r\n\r\nLamentablemente, los visitantes no podrán recorrer la fábrica mientras la investigación policial esté en curso. Por lo tanto, tenga en cuenta que para entrar por la puerta principal se requerirá su identificación de empleado, y la puerta debe mantenerse cerrada con llave en todo momento.\r\n\r\nGracias por su atención a este asunto."
			},
			"Key": "1F3ADBFB423D919E29055FAC6B27D940"
		},
		{
			"Source":
			{
				"Text": "As a result of last week’s tragedy, the \r\nreception desk will be temporarily out of service. \r\nAll packaging, manufacturing, janitorial, and \r\nelectrical employees must check in \r\nvia the timesheet in the employee corridor \r\nto the right until further notice. \r\n\r\nUnder no circumstances are employees allowed\r\n to enter the area behind the desk at this time. \r\nViolators of this rule will be subject to immediate\r\ntermination and may be turned over to the police \r\nfor tampering with the scene. \r\n\r\nUnfortunately, guests are not allowed to tour the \r\nfactory at this time while the police investigation \r\nis ongoing. As such, bear in mind that \r\nthe front door will require your employee ID \r\nto enter and must be kept locked at all times. \r\nThank you for your attention to this matter.\r\n"
			},
			"Translation":
			{
				"Text": "Como resultado de la tragedia ocurrida la semana pasada, el mostrador de recepción estará temporalmente fuera de servicio. Hasta nuevo aviso, todos los empleados de empaque, manufactura, limpieza y electricidad deberán registrarse mediante la hoja de horas ubicada en el pasillo de empleados a la derecha.\r\n\r\nBajo ninguna circunstancia se permite a los empleados ingresar al área detrás del mostrador en este momento. Quienes incumplan esta norma estarán sujetos a despido inmediato y podrían ser entregados a la policía por manipulación de la escena.\r\n\r\nLamentablemente, los visitantes no podrán recorrer la fábrica mientras la investigación policial esté en curso. Por lo tanto, tenga en cuenta que para entrar por la puerta principal se requerirá su identificación de empleado, y la puerta debe mantenerse cerrada con llave en todo momento.\r\n\r\nGracias por su atención a este asunto."
			},
			"Key": "80CC65184AD0D0DC82D430BCEC7E8B55"
		},
		{
			"Source":
			{
				"Text": "As a result of last week’s tragedy, the \r\nreception desk will be temporarily out of service. \r\nAll packaging, manufacturing, janitorial, and \r\nelectrical employees must check in \r\nvia the timesheet in the employee corridor \r\nto the right until further notice. \r\n\r\nUnder no circumstances are employees allowed\r\n to enter the area behind the desk at this time. \r\nViolators of this rule will be subject to immediate\r\ntermination and may be turned over to the police \r\nfor tampering with the scene. \r\n\r\nUnfortunately, guests are not allowed to tour the \r\nfactory at this time while the police investigation \r\nis ongoing. As such, bear in mind that \r\nthe front door will require your employee ID \r\nto enter and must be kept locked at all times. \r\nThank you for your attention to this matter.\r\n"
			},
			"Translation":
			{
				"Text": "Como resultado de la tragedia ocurrida la semana pasada, el mostrador de recepción estará temporalmente fuera de servicio. Hasta nuevo aviso, todos los empleados de empaque, manufactura, limpieza y electricidad deberán registrarse mediante la hoja de horas ubicada en el pasillo de empleados a la derecha.\r\n\r\nBajo ninguna circunstancia se permite a los empleados ingresar al área detrás del mostrador en este momento. Quienes incumplan esta norma estarán sujetos a despido inmediato y podrían ser entregados a la policía por manipulación de la escena.\r\n\r\nLamentablemente, los visitantes no podrán recorrer la fábrica mientras la investigación policial esté en curso. Por lo tanto, tenga en cuenta que para entrar por la puerta principal se requerirá su identificación de empleado, y la puerta debe mantenerse cerrada con llave en todo momento.\r\n\r\nGracias por su atención a este asunto."
			},
			"Key": "C0325F5945EBC713498D6E9B76BA58A7"
		},
		{
			"Source":
			{
				"Text": "As a result of last week’s tragedy, the \r\nreception desk will be temporarily out of service. \r\nAll packaging, manufacturing, janitorial, and \r\nelectrical employees must check in \r\nvia the timesheet in the employee corridor \r\nto the right until further notice. \r\n\r\nUnder no circumstances are employees allowed\r\n to enter the area behind the desk at this time. \r\nViolators of this rule will be subject to immediate\r\ntermination and may be turned over to the police \r\nfor tampering with the scene. \r\n\r\nUnfortunately, guests are not allowed to tour the \r\nfactory at this time while the police investigation \r\nis ongoing. As such, bear in mind that \r\nthe front door will require your employee ID \r\nto enter and must be kept locked at all times. \r\nThank you for your attention to this matter.\r\n"
			},
			"Translation":
			{
				"Text": "Gracias por su atención a este asunto."
			},
			"Key": "C73009AC45BBA0B3417C7CBB07FE5689"
		},
		{
			"Source":
			{
				"Text": "As a result of last week’s tragedy, the \r\nreception desk will be temporarily out of service. \r\nAll packaging, manufacturing, janitorial, and \r\nelectrical employees must check in \r\nvia the timesheet in the employee corridor \r\nto the right until further notice. \r\n\r\nUnder no circumstances are employees allowed\r\n to enter the area behind the desk at this time. \r\nViolators of this rule will be subject to immediate\r\ntermination and may be turned over to the police \r\nfor tampering with the scene. \r\n\r\nUnfortunately, guests are not allowed to tour the \r\nfactory at this time while the police investigation \r\nis ongoing. As such, bear in mind that \r\nthe front door will require your employee ID \r\nto enter and must be kept locked at all times. \r\nThank you for your attention to this matter.\r\n"
			},
			"Translation":
			{
				"Text": "Como resultado de la tragedia ocurrida la semana pasada, el mostrador de recepción estará temporalmente fuera de servicio. Hasta nuevo aviso, todos los empleados de empaque, manufactura, limpieza y electricidad deberán registrarse mediante la hoja de horas ubicada en el pasillo de empleados a la derecha.\r\n\r\nBajo ninguna circunstancia se permite a los empleados ingresar al área detrás del mostrador en este momento. Quienes incumplan esta norma estarán sujetos a despido inmediato y podrían ser entregados a la policía por manipulación de la escena.\r\n\r\nLamentablemente, los visitantes no podrán recorrer la fábrica mientras la investigación policial esté en curso. Por lo tanto, tenga en cuenta que para entrar por la puerta principal se requerirá su identificación de empleado, y la puerta debe mantenerse cerrada con llave en todo momento.\r\n\r\nGracias por su atención a este asunto."
			},
			"Key": "EE26C3E64BF85D9BD1377DB3072DA219"
		},
		{
			"Source":
			{
				"Text": "As a result of last week’s tragedy, the \r\nreception desk will be temporarily out of service. \r\nAll packaging, manufacturing, janitorial, and \r\nelectrical employees must check in \r\nvia the timesheet in the employee corridor \r\nto the right until further notice. \r\n\r\nUnder no circumstances are employees allowed\r\n to enter the area behind the desk at this time. \r\nViolators of this rule will be subject to immediate\r\ntermination and may be turned over to the police \r\nfor tampering with the scene. \r\n\r\nUnfortunately, guests are not allowed to tour the \r\nfactory at this time while the police investigation \r\nis ongoing. As such, bear in mind that \r\nthe front door will require your employee ID \r\nto enter and must be kept locked at all times. \r\nThank you for your attention to this matter.\r\n"
			},
			"Translation":
			{
				"Text": "Como resultado de la tragedia ocurrida la semana pasada, el mostrador de recepción estará temporalmente fuera de servicio. Hasta nuevo aviso, todos los empleados de empaque, manufactura, limpieza y electricidad deberán registrarse mediante la hoja de horas ubicada en el pasillo de empleados a la derecha.\r\n\r\nBajo ninguna circunstancia se permite a los empleados ingresar al área detrás del mostrador en este momento. Quienes incumplan esta norma estarán sujetos a despido inmediato y podrían ser entregados a la policía por manipulación de la escena.\r\n\r\nLamentablemente, los visitantes no podrán recorrer la fábrica mientras la investigación policial esté en curso. Por lo tanto, tenga en cuenta que para entrar por la puerta principal se requerirá su identificación de empleado, y la puerta debe mantenerse cerrada con llave en todo momento.\r\n\r\nGracias por su atención a este asunto."
			},
			"Key": "F1703E994DEAC1A4D30BCD9CA0EB107A"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "7A21F2064541DD1B3C93F48D7DA6B24B"
		},
		{
			"Source":
			{
				"Text": "Audio Designers"
			},
			"Translation":
			{
				"Text": "Diseñadores de audio"
			},
			"Key": "2D81B55D4DF8157538519EA3C28AEC8D"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Volver"
			},
			"Key": "5C2A2DBB426C307E62CC76A7F290D821"
		},
		{
			"Source":
			{
				"Text": "Brightness"
			},
			"Translation":
			{
				"Text": "Brillo"
			},
			"Key": "F31DBDBF486360D31AEC7CB3EDC97AFE"
		},
		{
			"Source":
			{
				"Text": "Brightness"
			},
			"Translation":
			{
				"Text": "Brillo"
			},
			"Key": "F986E10041EB8A9AEC4D32931C91D82D"
		},
		{
			"Source":
			{
				"Text": "ButterScotch"
			},
			"Translation":
			{
				"Text": "Caramelo de mantequilla"
			},
			"Key": "6737D92B4034CBA9A8C675892FCD4A97"
		},
		{
			"Source":
			{
				"Text": "Camera"
			},
			"Translation":
			{
				"Text": "Cámara"
			},
			"Key": "47F274524B85DF8F486F22B17834D867"
		},
		{
			"Source":
			{
				"Text": "Camera"
			},
			"Translation":
			{
				"Text": "Cámara"
			},
			"Key": "6E2778744F5F288B3BA999A88438BB99"
		},
		{
			"Source":
			{
				"Text": "Character"
			},
			"Translation":
			{
				"Text": "Personaje"
			},
			"Key": "54A00C344DC590920453E58279DB4718"
		},
		{
			"Source":
			{
				"Text": "Character Volume"
			},
			"Translation":
			{
				"Text": "Volumen del personaje"
			},
			"Key": "A1B6B9974D2E9A84C0A6EFBD9FAD2826"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Cerrar"
			},
			"Key": "5124B5A4481C3395A6A46FA0EB21C9D9"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": "Confirmar"
			},
			"Key": "DF41198F4182F5CF6743E0A700B84D61"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Carga"
			},
			"Key": "65A9B230406918C8B1ABEE9E572BCB1F"
		},
		{
			"Source":
			{
				"Text": "Continue Game"
			},
			"Translation":
			{
				"Text": "Continuar juego"
			},
			"Key": "7F46808C466A65089C2A478343047878"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Controles"
			},
			"Key": "E61E83B34BBFFEF82F4D7F924E30D6B6"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Controles"
			},
			"Key": "1266EE2E4FA703CE26B9F5A7B8073A41"
		},
		{
			"Source":
			{
				"Text": "Converyor Test"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D15BFA064FC39E0EB15923BE5E19AB05"
		},
		{
			"Source":
			{
				"Text": "Corinne Daigle"
			},
			"Translation":
			{
				"Text": "Corinne Daigle"
			},
			"Key": "D390ED76482ABB596D592E8FD13C19C7"
		},
		{
			"Source":
			{
				"Text": "Corinne Daigle"
			},
			"Translation":
			{
				"Text": "Corinne Daigle"
			},
			"Key": "8A7C7A504FC24819FC37E482FD18CC22"
		},
		{
			"Source":
			{
				"Text": "Creative Director"
			},
			"Translation":
			{
				"Text": "Direccion creativa"
			},
			"Key": "31D9084D4B3C8DD6718E939BDF5BB185"
		},
		{
			"Source":
			{
				"Text": "Creative Director"
			},
			"Translation":
			{
				"Text": "Director creativo"
			},
			"Key": "CB09641441159CD50F71B18846383AC0"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Créditos"
			},
			"Key": "3649EED84E9E22E21CFA4891257A2592"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Creditos"
			},
			"Key": "14169CB44F322726017F7D89892D8011"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Creditos"
			},
			"Key": "FCE99A7D497275F8125909B446D78F67"
		},
		{
			"Source":
			{
				"Text": "Crouch"
			},
			"Translation":
			{
				"Text": "Agacharse"
			},
			"Key": "0506D88B4D98B6B2EDB1CF9B82CCB703"
		},
		{
			"Source":
			{
				"Text": "Crouch"
			},
			"Translation":
			{
				"Text": "Agacharse"
			},
			"Key": "0D7F8F9F41F1ED14228BBB90CBF4F72F"
		},
		{
			"Source":
			{
				"Text": "Current reception desk password: BUTTERSCOTCH\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n*REMINDER* \r\nUnder no circumstances provide this word to anybody. \r\nHigh clearance areas contain sensitive information, \r\nand it’s your duty as an employee to protect it. \r\nFailure to do so will count as a breach of NDA\r\n and will result in swift termination.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nP.S. It’s also a pain to set a new password. \r\nIt takes hours to reconfigure the door. - Electrical"
			},
			"Translation":
			{
				"Text": "Contraseña actual del mostrador de recepción: BUTTERSCOTCH\r\n\r\n\r\n\r\n\r\n\r\n\r\n*RECORDATORIO*\r\nBajo ninguna circunstancia proporcione esta palabra a nadie.\r\nLas áreas de alta seguridad contienen información sensible,\r\ny es su deber como empleado protegerla.\r\nNo hacerlo se considerará una violación del NDA\r\ny resultará en despido inmediato.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nP.S. También es un dolor de cabeza establecer una nueva contraseña.\r\nSe necesitan horas para reconfigurar la puerta. — Eléctrico"
			},
			"Key": "91EE70084298B6C8D521C0A4439D7F35"
		},
		{
			"Source":
			{
				"Text": "Day 1- Subject looks stable and commencing Operation"
			},
			"Translation":
			{
				"Text": "Día 1 – El sujeto parece estable y se inicia la operación"
			},
			"Key": "AAED315F42D146F60572A8BDC40C8CB5"
		},
		{
			"Source":
			{
				"Text": "Display Mode"
			},
			"Translation":
			{
				"Text": "Modo de visualización "
			},
			"Key": "3F278C7F47457AD7931B7F94B9331E43"
		},
		{
			"Source":
			{
				"Text": "Display Mode"
			},
			"Translation":
			{
				"Text": "Modo de visualización"
			},
			"Key": "27F014784CE53A6194B41A82B43BB0A8"
		},
		{
			"Source":
			{
				"Text": "Do you know octopuses have three hearts?"
			},
			"Translation":
			{
				"Text": "¿Sabías que los pulpos tienen tres corazones?"
			},
			"Key": "54D88A8C48EDD807E0EAE29CFA9CCAC7"
		},
		{
			"Source":
			{
				"Text": "Doctors Report"
			},
			"Translation":
			{
				"Text": "Informe médico"
			},
			"Key": "91D35FD34489223F7927E0A35FADD293"
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": "E"
			},
			"Key": "EC39C1B2417E8AF0F6BEFBA7F2310C36"
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": "E"
			},
			"Key": "C5C153324CA63B804F1EEDAE059C6F13"
		},
		{
			"Source":
			{
				"Text": "EMPLOYEE ID 397314"
			},
			"Translation":
			{
				"Text": "ID DE EMPLEADO 397314"
			},
			"Key": "65D530D84BD4987A37A5B99426A27729"
		},
		{
			"Source":
			{
				"Text": "Enemy Test"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "51BFE516451CCA301A631C93B84226C6"
		},
		{
			"Source":
			{
				"Text": "F"
			},
			"Translation":
			{
				"Text": "F"
			},
			"Key": "A1ADAE744B64830654ACF6ACEA571843"
		},
		{
			"Source":
			{
				"Text": "F"
			},
			"Translation":
			{
				"Text": "F"
			},
			"Key": "FCD1A02A494AC282620A06817E42EFD8"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Pantalla completa"
			},
			"Key": "B95F8FD541D71542AFB0ECB6E438691F"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Pantalla completa"
			},
			"Key": "BDD90F764774A9302CD1F0BCE2D51EF7"
		},
		{
			"Source":
			{
				"Text": "Gamepad"
			},
			"Translation":
			{
				"Text": "Control de juego"
			},
			"Key": "7D633B9B4694FE8F183A78B7B67362F6"
		},
		{
			"Source":
			{
				"Text": "Gamepad"
			},
			"Translation":
			{
				"Text": "Control de juego"
			},
			"Key": "11D0BC6D4CFAB850740F92811E174CBD"
		},
		{
			"Source":
			{
				"Text": "Grappling"
			},
			"Translation":
			{
				"Text": "Grappling"
			},
			"Key": "0E5786C4462035B616D53BB5A68A16F9"
		},
		{
			"Source":
			{
				"Text": "Grappling"
			},
			"Translation":
			{
				"Text": "Grappling"
			},
			"Key": "CB9EDD434C02DCD4839ADBB34DC10F25"
		},
		{
			"Source":
			{
				"Text": "Grappling Test"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "867930A643647C227842E4973E919035"
		},
		{
			"Source":
			{
				"Text": "Hello"
			},
			"Translation":
			{
				"Text": "Hola"
			},
			"Key": "B284F7D24BC4E7D7F03383AB5BDFFD03"
		},
		{
			"Source":
			{
				"Text": "IMPORTANT NOTICE! "
			},
			"Translation":
			{
				"Text": "¡AVISO IMPORTANTE!"
			},
			"Key": "6CECCEEC4DBC9A9023E87DBC0D144F99"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": "Interactuar"
			},
			"Key": "94BBFD954EE1278EE30D4FA217E3907E"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": "Interactuar"
			},
			"Key": "ABDD70AC4E403ED34884E48792346280"
		},
		{
			"Source":
			{
				"Text": "Intro Level"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CA95FA61452F90A273ECE5BF2CEA34E7"
		},
		{
			"Source":
			{
				"Text": "Is Patched a boy or girl?"
			},
			"Translation":
			{
				"Text": "¿Patched es niño o niña?"
			},
			"Key": "389179C6421F736A9A33CBB4B43BD6B3"
		},
		{
			"Source":
			{
				"Text": "I’m getting sick of this job.\r\nThose idiot higher-ups started letting groups\r\nin a few months ago to tour the factory, and now \r\nit’s impossible to get anything done around here, \r\nand the bastards wonder why our last\r\nfiscal quarter was the worst in years…\r\n\r\nTo make up for it, our hours are longer,\r\nand our pay’s been docked.\r\nMost of us are barely scraping by. \r\nThe worst part is they expect us to smile\r\nand keep a happy-go-lucky attitude\r\nthrough it all, in case a tour\r\ngroup comes through and sees us. \r\n\r\nBrent yawned the other day, they got all pissy and\r\nthreatened to fire him. \r\nEven our breaks don’t feel like breaks anymore.\r\nI’m tired. I’m gonna need my short break…\r\n"
			},
			"Translation":
			{
				"Text": "Me estoy hartando de este trabajo.\r\nEsos idiotas de arriba empezaron a dejar que grupos\r\nentraran hace unos meses para recorrer la fábrica, y ahora\r\nes imposible hacer algo por aquí,\r\ny los desgraciados se preguntan por qué nuestro último\r\ntrimestre fiscal fue el peor en años…\r\n\r\nPara compensarlo, nuestras horas son más largas,\r\ny nos han recortado el salario.\r\nLa mayoría de nosotros apenas nos las arreglamos para llegar a fin de mes.\r\nLo peor es que esperan que sonriamos\r\ny mantengamos una actitud despreocupada\r\na pesar de todo, por si pasa un grupo de visitantes\r\ny nos ve.\r\n\r\nEl otro día Brent bostezó, se pusieron todos de mal humor y\r\namenazaron con despedirlo.\r\nIncluso nuestros descansos ya no se sienten como descansos.\r\nEstoy cansado. Voy a necesitar mi breve descanso…"
			},
			"Key": "87132BF14F546EAA7661B49E0DD99B04"
		},
		{
			"Source":
			{
				"Text": "Jacob Mola"
			},
			"Translation":
			{
				"Text": "Jacob Mola"
			},
			"Key": "CE1C0D2B4AFE0DA129E9488D07EA76CB"
		},
		{
			"Source":
			{
				"Text": "Jacob Mola"
			},
			"Translation":
			{
				"Text": "Jacob Mola"
			},
			"Key": "21617CDD40F6198EC144328C7C4B778B"
		},
		{
			"Source":
			{
				"Text": "Jacob Mola\r\nJosh Zaporteza"
			},
			"Translation":
			{
				"Text": "Jacob Mola\r\nJosh Zaporteza"
			},
			"Key": "8FE9D42746CE8C6441440F9313670060"
		},
		{
			"Source":
			{
				"Text": "Josh Zaporteza"
			},
			"Translation":
			{
				"Text": "Josh Zaporteza"
			},
			"Key": "C7F29980451255DFC3D97C8AE27DBAD9"
		},
		{
			"Source":
			{
				"Text": "Josh1"
			},
			"Translation":
			{
				"Text": "Josh1"
			},
			"Key": "999A592A46C24BFBEFE1A19F257C2C9E"
		},
		{
			"Source":
			{
				"Text": "Josh3"
			},
			"Translation":
			{
				"Text": "Josh3"
			},
			"Key": "AAF32D284E8804760E9C15AB1F043291"
		},
		{
			"Source":
			{
				"Text": "Josh4"
			},
			"Translation":
			{
				"Text": "Josh4"
			},
			"Key": "B252DED6471BE840709DD08BBE01159D"
		},
		{
			"Source":
			{
				"Text": "Josh5"
			},
			"Translation":
			{
				"Text": "Josh5"
			},
			"Key": "00F9A4D44445F8CEB57679ABA17CD3B0"
		},
		{
			"Source":
			{
				"Text": "Josh5"
			},
			"Translation":
			{
				"Text": "Josh5"
			},
			"Key": "2EC53837431367539CCA1AB27D479B99"
		},
		{
			"Source":
			{
				"Text": "Josh5"
			},
			"Translation":
			{
				"Text": "Josh5"
			},
			"Key": "A586CDF649646B25320137BF2AF9B92C"
		},
		{
			"Source":
			{
				"Text": "Josh5"
			},
			"Translation":
			{
				"Text": "Josh5"
			},
			"Key": "D2098A6C4CA38591A1AA55BAF0F44D7D"
		},
		{
			"Source":
			{
				"Text": "Josh5"
			},
			"Translation":
			{
				"Text": "Josh5"
			},
			"Key": "E695DC69442863C63547198A43DD7EFF"
		},
		{
			"Source":
			{
				"Text": "Josh5"
			},
			"Translation":
			{
				"Text": "Josh5"
			},
			"Key": "AF0A46B447FC829C66092E842CC68A0C"
		},
		{
			"Source":
			{
				"Text": "Josh5"
			},
			"Translation":
			{
				"Text": "Josh5"
			},
			"Key": "1F5CFF294F4F8854ECA62081B2146BA9"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Saltar"
			},
			"Key": "9D32AA3546B61A6759170097FA950F9A"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Saltar"
			},
			"Key": "5065BF544F281BF0D27B9E84B6BCC2BD"
		},
		{
			"Source":
			{
				"Text": "Keyboard + Mouse"
			},
			"Translation":
			{
				"Text": "Teclado + Ratón"
			},
			"Key": "63B1630E44D9C66F888C038C63F019EB"
		},
		{
			"Source":
			{
				"Text": "Keyboard + Mouse"
			},
			"Translation":
			{
				"Text": "Teclado + Ratón"
			},
			"Key": "9B85113B4CF81BAA755A5E972301A7EA"
		},
		{
			"Source":
			{
				"Text": "Kim Thao Nguyen"
			},
			"Translation":
			{
				"Text": "Kim Thao Nguyen"
			},
			"Key": "7AB83A674502F31B0537D2BEB6E8DE30"
		},
		{
			"Source":
			{
				"Text": "Kim Thao Nguyen"
			},
			"Translation":
			{
				"Text": "Kim Thao Nguyen"
			},
			"Key": "11E0BF5445FBFCCF6810F99B5605599D"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Idioma"
			},
			"Key": "B69F0C694612C535A1643E97A02E63D3"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Idioma"
			},
			"Key": "CB48D8D141B9DEDA2482519EE6717AC9"
		},
		{
			"Source":
			{
				"Text": "Lead Programmer"
			},
			"Translation":
			{
				"Text": "Jefe de programación"
			},
			"Key": "CCC1DE1B4776C0E8E52E04BDF67F2F02"
		},
		{
			"Source":
			{
				"Text": "Lead Programmer"
			},
			"Translation":
			{
				"Text": "Programador principal"
			},
			"Key": "1B6669464A5CFC62DC1941AC1DAC51EE"
		},
		{
			"Source":
			{
				"Text": "Left Crtl/C"
			},
			"Translation":
			{
				"Text": "Left Crtl/C"
			},
			"Key": "32334AB84046DD69FD8037A2340FA3CB"
		},
		{
			"Source":
			{
				"Text": "Left Crtl/C"
			},
			"Translation":
			{
				"Text": "Left Crtl/C"
			},
			"Key": "9D89395B4BC44F5E02E7E1809F6B2D18"
		},
		{
			"Source":
			{
				"Text": "Level Designer"
			},
			"Translation":
			{
				"Text": "Diseñador de niveles"
			},
			"Key": "39EE1B4141953F6155896589790CC297"
		},
		{
			"Source":
			{
				"Text": "Level Designers"
			},
			"Translation":
			{
				"Text": "Diseñadores de niveles"
			},
			"Key": "8DF1F68D4612AA727AD24F92B04425FB"
		},
		{
			"Source":
			{
				"Text": "Lilian Wagner"
			},
			"Translation":
			{
				"Text": "Lilian Wagner"
			},
			"Key": "E9807E934DE9648936E1F4A8398623FF"
		},
		{
			"Source":
			{
				"Text": "Lilian Wagner"
			},
			"Translation":
			{
				"Text": "Lilian Wagner"
			},
			"Key": "712731084729FAF92BD1D09FE5112300"
		},
		{
			"Source":
			{
				"Text": "Lore"
			},
			"Translation":
			{
				"Text": "Trasfondo"
			},
			"Key": "FC10F81A4AEACD3CD49207A210E64F7D"
		},
		{
			"Source":
			{
				"Text": "Lore"
			},
			"Translation":
			{
				"Text": "Trasfondo"
			},
			"Key": "A989A0314275596982FFE18C097C41BB"
		},
		{
			"Source":
			{
				"Text": "Lore"
			},
			"Translation":
			{
				"Text": "Trasfondo"
			},
			"Key": "98C3DE964F1C84F6FF9EB585A5E9C6BD"
		},
		{
			"Source":
			{
				"Text": "Lore1"
			},
			"Translation":
			{
				"Text": "Trasfondo1"
			},
			"Key": "E2C6F49B4EC2EA905236758224724F48"
		},
		{
			"Source":
			{
				"Text": "Lore2"
			},
			"Translation":
			{
				"Text": "Trasfondo2"
			},
			"Key": "9EDEC6154D9A7698F42C4293551A2C71"
		},
		{
			"Source":
			{
				"Text": "Lore4"
			},
			"Translation":
			{
				"Text": "Trasfondo4"
			},
			"Key": "33AE178A4E38AB9B53BB6D8CC589D5F9"
		},
		{
			"Source":
			{
				"Text": "Many of us forgets Grappling button is F"
			},
			"Translation":
			{
				"Text": "Muchos de nosotros olvidamos que el botón de Grappling es F"
			},
			"Key": "EDDC02864304CC191F356398AD6EE871"
		},
		{
			"Source":
			{
				"Text": "Master"
			},
			"Translation":
			{
				"Text": "Maestro"
			},
			"Key": "B037E42945DD3D452913BE9CE2934396"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "Volumen"
			},
			"Key": "61098F5E4C4A8E37ADF3D4A0C5C9B92E"
		},
		{
			"Source":
			{
				"Text": "Matthew Yang"
			},
			"Translation":
			{
				"Text": "Matthew Yang"
			},
			"Key": "2D77D3B84B6CCCEB899134B5DF75693C"
		},
		{
			"Source":
			{
				"Text": "Matthew Yang"
			},
			"Translation":
			{
				"Text": "Matthew Yang"
			},
			"Key": "2BC5939D47994BAD17C600BFFDD02DB8"
		},
		{
			"Source":
			{
				"Text": "Miguel Pineda"
			},
			"Translation":
			{
				"Text": "Miguel Pineda"
			},
			"Key": "5968217D494CCF1868604A940AD479AE"
		},
		{
			"Source":
			{
				"Text": "Miguel Pineda"
			},
			"Translation":
			{
				"Text": "Miguel Pineda"
			},
			"Key": "D8F71FEC4CE7927369B9D997991B415B"
		},
		{
			"Source":
			{
				"Text": "Mitchell Fahey"
			},
			"Translation":
			{
				"Text": "Mitchell Fahey"
			},
			"Key": "9C9845EF4BC0DB301A33DDB4F3FC8A36"
		},
		{
			"Source":
			{
				"Text": "Mitchell Fahey"
			},
			"Translation":
			{
				"Text": "Mitchell Fahey"
			},
			"Key": "91BE0D3F4004EB41A5679589214BD1D1"
		},
		{
			"Source":
			{
				"Text": "Mouse"
			},
			"Translation":
			{
				"Text": "Ratón"
			},
			"Key": "06270A5D40EDCFB3942839BCCB67E393"
		},
		{
			"Source":
			{
				"Text": "Mouse"
			},
			"Translation":
			{
				"Text": "Ratón"
			},
			"Key": "8DC3721146A25659B6B00E9B273AE5DD"
		},
		{
			"Source":
			{
				"Text": "Movement"
			},
			"Translation":
			{
				"Text": "Movimiento"
			},
			"Key": "A8690A10447F5AC6249BD7A062B18976"
		},
		{
			"Source":
			{
				"Text": "Movement"
			},
			"Translation":
			{
				"Text": "Movimiento"
			},
			"Key": "506C1815464077E8A82591B16ECDCC59"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Música"
			},
			"Key": "63BE03EF44EDED5C39EE1E82EC1A7BD6"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "Volumen de musica"
			},
			"Key": "40F8C4B9494CBB9BB888B58E1F3B9397"
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": "Jugar"
			},
			"Key": "1C0467914A51F5866B78B18DDAE4E4BB"
		},
		{
			"Source":
			{
				"Text": "Note From Employee:"
			},
			"Translation":
			{
				"Text": "Nota del empleado:"
			},
			"Key": "4A2813D9402C2D9397B8B2A31C38B1AD"
		},
		{
			"Source":
			{
				"Text": "P"
			},
			"Translation":
			{
				"Text": "P"
			},
			"Key": "F17CEFE144474328864C56B65AD3AB85"
		},
		{
			"Source":
			{
				"Text": "P"
			},
			"Translation":
			{
				"Text": "P"
			},
			"Key": "E384607842D5D79F62CDB0BBE3E91786"
		},
		{
			"Source":
			{
				"Text": "Paperwork"
			},
			"Translation":
			{
				"Text": "Documentación"
			},
			"Key": "0EE27649495649ABB604589973C977FC"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pausa"
			},
			"Key": "0048660647EEB58E0813BFBEB9E62F9F"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pausa"
			},
			"Key": "7DFF80D04F49ADCF7E2198A35B56B00D"
		},
		{
			"Source":
			{
				"Text": "Press X/E"
			},
			"Translation":
			{
				"Text": "Presiona X/E"
			},
			"Key": "41700B494678958A9C092384E49D92BF"
		},
		{
			"Source":
			{
				"Text": "Producer"
			},
			"Translation":
			{
				"Text": "Productor"
			},
			"Key": "A8F62568453B20FA4ABAADA8AB169DE6"
		},
		{
			"Source":
			{
				"Text": "Producer"
			},
			"Translation":
			{
				"Text": "Productor"
			},
			"Key": "3ECB12E242F9BC9E92E48E9AA58E0A42"
		},
		{
			"Source":
			{
				"Text": "Progammers"
			},
			"Translation":
			{
				"Text": "Programador"
			},
			"Key": "67749462413352B021ACB19B177FA573"
		},
		{
			"Source":
			{
				"Text": "Programmer"
			},
			"Translation":
			{
				"Text": "Programador"
			},
			"Key": "39AD7A484450E41169693987F33DFB71"
		},
		{
			"Source":
			{
				"Text": "Prototype lvl 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2CD0128246E7B9544E90B59894EAEAB4"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Salir"
			},
			"Key": "C60846C44E584BD4C644AD960320ABAB"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Salir"
			},
			"Key": "3E3EDF06490DCE44F44617A57B0C0CBC"
		},
		{
			"Source":
			{
				"Text": "Reset All"
			},
			"Translation":
			{
				"Text": "Restablecer todo"
			},
			"Key": "8CCB4370448B183AFAE3509F375DD7A6"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolucion"
			},
			"Key": "F0818DCF448B94308B2167825D9EEC89"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolución"
			},
			"Key": "78F4057B456687001DD0378D0CB6D0E3"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "Reiniciar"
			},
			"Key": "B04CBB314AF9FB789B3545A05A1B3686"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Continuar"
			},
			"Key": "5ED182D94902E30157A7C1B9D60B697E"
		},
		{
			"Source":
			{
				"Text": "Revolution"
			},
			"Translation":
			{
				"Text": "Revolución"
			},
			"Key": "62EA03E94BD6BC79D88C84BB6C8A9360"
		},
		{
			"Source":
			{
				"Text": "Run"
			},
			"Translation":
			{
				"Text": "Correr"
			},
			"Key": "6C16EF2041486F91E67F1A8A9F286F25"
		},
		{
			"Source":
			{
				"Text": "Run"
			},
			"Translation":
			{
				"Text": "Correr"
			},
			"Key": "C62E241843C5340FC2D07C8030F020BB"
		},
		{
			"Source":
			{
				"Text": "SFX Volume"
			},
			"Translation":
			{
				"Text": "Efectos"
			},
			"Key": "E278098D45F6AFFCEE8528A959A3D57A"
		},
		{
			"Source":
			{
				"Text": "SFX Volume"
			},
			"Translation":
			{
				"Text": "Efectos"
			},
			"Key": "4CCBB730403A3E2F8AE8A8B64180F7E0"
		},
		{
			"Source":
			{
				"Text": "Select"
			},
			"Translation":
			{
				"Text": "Seleccionar"
			},
			"Key": "9AD578F14083709DEF6E31B8F3285058"
		},
		{
			"Source":
			{
				"Text": "Select"
			},
			"Translation":
			{
				"Text": "Seleccionar"
			},
			"Key": "8FCCFD1B4C3C24D9E2192E959CC24A21"
		},
		{
			"Source":
			{
				"Text": "Select"
			},
			"Translation":
			{
				"Text": "Seleccionar"
			},
			"Key": "0F7537AB481715A3590D5B90B96AD061"
		},
		{
			"Source":
			{
				"Text": "Setting"
			},
			"Translation":
			{
				"Text": "Configuración"
			},
			"Key": "C4EC825649F33FDF1574528912301065"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Ajustes"
			},
			"Key": "6F9D84C34C0A0FF7089C3CB04AB9CD78"
		},
		{
			"Source":
			{
				"Text": "Shift"
			},
			"Translation":
			{
				"Text": "Shift"
			},
			"Key": "48C2AAAD434FAF0F506D2B85D846D06C"
		},
		{
			"Source":
			{
				"Text": "Shift"
			},
			"Translation":
			{
				"Text": "Shift"
			},
			"Key": "C8407138498D842E71FB6992AAB0AF6C"
		},
		{
			"Source":
			{
				"Text": "Space"
			},
			"Translation":
			{
				"Text": "Space"
			},
			"Key": "0A3591D942D36DF13F3E548852B468A4"
		},
		{
			"Source":
			{
				"Text": "Space"
			},
			"Translation":
			{
				"Text": "Space"
			},
			"Key": "92D6CC534C20ADFD3B43F1AF767C27E7"
		},
		{
			"Source":
			{
				"Text": "Stephanie Barreto-Feliciano"
			},
			"Translation":
			{
				"Text": "Stephanie Barreto-Feliciano"
			},
			"Key": "D70499AA49C11955CD1A92BF1B7FB7C9"
		},
		{
			"Source":
			{
				"Text": "Stephanie Barreto-Feliciano"
			},
			"Translation":
			{
				"Text": "Stephanie Barreto-Feliciano"
			},
			"Key": "14380CF648CB453AB23502AE053F75EE"
		},
		{
			"Source":
			{
				"Text": "Sze Hiu Yeung"
			},
			"Translation":
			{
				"Text": "Sze Hiu Yeung"
			},
			"Key": "0177023848947A2A6AC02BB65C155D2D"
		},
		{
			"Source":
			{
				"Text": "Sze Hiu Yeung"
			},
			"Translation":
			{
				"Text": "Sze Hiu Yeung"
			},
			"Key": "BCA37FFB487A231957908DB1A9C54CA9"
		},
		{
			"Source":
			{
				"Text": "Testing Scenes"
			},
			"Translation":
			{
				"Text": "Testing Scenes"
			},
			"Key": "0AC7EC524B19618E4120A79F9E275191"
		},
		{
			"Source":
			{
				"Text": "Text Block"
			},
			"Translation":
			{
				"Text": "Text Block"
			},
			"Key": "0331D61F40A376EED0FC0EA1F46D9736"
		},
		{
			"Source":
			{
				"Text": "V"
			},
			"Translation":
			{
				"Text": "V"
			},
			"Key": "121AEF294332C5EB86F467A3DF548775"
		},
		{
			"Source":
			{
				"Text": "V"
			},
			"Translation":
			{
				"Text": "V"
			},
			"Key": "92592C1544F851B62E65F09E80536D82"
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": "Juego"
			},
			"Key": "4ED96E7F40300879C4A6EC9A725EE794"
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": "Video"
			},
			"Key": "240F62A844070BD2D1746991FD2E4ED0"
		},
		{
			"Source":
			{
				"Text": "VoiceBox"
			},
			"Translation":
			{
				"Text": "VoiceBox"
			},
			"Key": "06A50A6C4393485FD7172AA8C0BF0103"
		},
		{
			"Source":
			{
				"Text": "VoiceBox"
			},
			"Translation":
			{
				"Text": "VoiceBox"
			},
			"Key": "3F231B5544F6F3EE86C0E4A68EB90DB5"
		},
		{
			"Source":
			{
				"Text": "Volume"
			},
			"Translation":
			{
				"Text": "Volumen"
			},
			"Key": "8193378C427107E201E1D1A6F3AC5421"
		},
		{
			"Source":
			{
				"Text": "Vsync"
			},
			"Translation":
			{
				"Text": "Vsync"
			},
			"Key": "C49CC0E74ADDD548EBF0B0803C15D3EF"
		},
		{
			"Source":
			{
				"Text": "Vsync"
			},
			"Translation":
			{
				"Text": "Vsync"
			},
			"Key": "2A6B5E1D4516A7BAD61569AE17E7839F"
		},
		{
			"Source":
			{
				"Text": "WASD"
			},
			"Translation":
			{
				"Text": "WASD"
			},
			"Key": "056BC8DD4452DCD05F5B1D90B5629924"
		},
		{
			"Source":
			{
				"Text": "WASD"
			},
			"Translation":
			{
				"Text": "WASD"
			},
			"Key": "833358434B0EA0429F51078497171BA0"
		},
		{
			"Source":
			{
				"Text": "Zachary Ball"
			},
			"Translation":
			{
				"Text": "Zachary Ball"
			},
			"Key": "9BDFEE1B40B83C82F8866CA0949AB8B3"
		},
		{
			"Source":
			{
				"Text": "Zachary Ball"
			},
			"Translation":
			{
				"Text": "Zachary Ball"
			},
			"Key": "32A32A1F43D920F37FF274843AC7F896"
		},
		{
			"Source":
			{
				"Text": "r.TonemapperGamma {x}"
			},
			"Translation":
			{
				"Text": "r.TonemapperGamma {x}"
			},
			"Key": "7A4150F94FAD140645B008BD3AA5205F"
		},
		{
			"Source":
			{
				"Text": "r.TonemapperGamma {x}"
			},
			"Translation":
			{
				"Text": "r.TonemapperGamma {x}"
			},
			"Key": "021D02BC44DB011AAEDC8EAA9401891C"
		},
		{
			"Source":
			{
				"Text": "←"
			},
			"Translation":
			{
				"Text": "←"
			},
			"Key": "FC10DEB14906912487FAD7931B32CF91"
		},
		{
			"Source":
			{
				"Text": "←"
			},
			"Translation":
			{
				"Text": "←"
			},
			"Key": "D53671F441C42DFCB8EF55A9E1C49896"
		},
		{
			"Source":
			{
				"Text": "→"
			},
			"Translation":
			{
				"Text": "→"
			},
			"Key": "D269B52846358A3AB9D2F4A3D4574D95"
		},
		{
			"Source":
			{
				"Text": "→"
			},
			"Translation":
			{
				"Text": "→"
			},
			"Key": "A5EF33A24036563FE4B327B776C46D80"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": "Text Block"
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}